<?php

/*
Template name: Vilchilgee nuhtsul 

 */


get_header();?>

<div class="container">
  <div class="row">

 <div class="vilch"><h1>Үйлчилгээний нөхцөл </h1></div> 

<div>
    <h3> <br> НЭГ. ЕРӨНХИЙ ЗҮЙЛ</h3>
1.1 Энэхүү журмаар Mix-Shop -ийн (цаашид САЙТ гэнэ) захиалгат худалдааны үйлчилгээ, түүнтэй холбоотой үүсэх бүх төрлийн харилцааг зохицуулна.

1.2 САЙТ нь БНХАУ-д байрлалтай онлайн дэлгүүрүүд, нийлүүлэгчээс хэрэглэгчийн сонгон захиалсан бараа бүтээгдэхүүнийг худалдан авч тээвэрлэх, нийлүүлэх үйлчилгээ үзүүлнэ.

1.3 Энэхүү журмын хэрэгжилтэнд САЙТ болон үйлчлүүлэгч хамтран хяналт тавина.

 

<h3> <br>ХОЁР. ЗАХИАЛГА</h3>

2.1 САЙТ нь БНХАУ үйл ажиллагаа эрхэлдэг онлайн дэлгүүрүүд, нийлүүлэгчдээс хэрэглэгчийн сонгон захиалсан бараа бүтээгдэхүүнийг худалдан авч, тээвэрлэн үйлчилнэ.

2.2 Захиалгын үйлчилгээ нь www.mix-shop.mn захиалгат худалдааны нэгдсэн системээр бөгөөд хэрэглэгч захиалга өгснөөс эхлэн худалдан авалт, тээвэрлэлт, төлбөр төлөлт, барааг хүлээлгэн өгөх хүртэлх бүх үйл явц энэ системээр удирдагдана.

2.3 Захиалгын үнийг хэрэглэгч зөвшөөрөн төлбөр хийгдсэнээс хойш 10 цагийн дотор барааны захиалга хийгдэнэ.

 

<h3> <br>ГУРАВ. ҮНЭ</h3>

3.1 Барааны үнийг сайтын захиалгын систем автоматаар тооцоолон гаргана.

3.2 Захиалгын үнэнд Хятадаас Улаанбаатар хүртлэх тээврийн зардал ороогүй бөгөөд Улаанбаатарт бараа ирсэний дараагаар бодит жин болон бодит овор хэмжээгээр тооцож тээврийн зардалыг захиалагчаас нэхэмжлэнэ.

Үүнд: БНХАУ-д

• Барааны үнэ

• Тухайн барааны ЭРЭЭН хот хүртлэх хүргэлтийн үнэ, Зарим нэр төрлийн бараа БНХАУ-д дотроо тээврийн зардалтай байдаг.

Монгол улсад:

• БНХАУ-аас Монгол хүртэлх тээврийн зардал

• Монгол улсын гаалийн татвар (Монгол улсын гаалийн татварын дагуу)

3.3 Сайт дээр тухайн барааны захиалах үнэ орсон бөгөөд Улаанбаатарт ирэх ачааны үнэ тусдааа.

<h3><br>ДӨРӨВ. ТӨЛБӨР</h3>

4.1 Хэрэглэгч бараа захиалгын үнийн 100 хувийг төлснөөр захиалгыг баталгаажсан гэж үзэн худалдан авалтыг захиалгын журмын 2.3-т заасан хугацаанд хийнэ.

4.2 Бараа захиалгын үнэ автоматаар MNT (төгрөг)-р бодогдож хийгдэх бөгөөд систем хөрвүүлэхдээ тухайн өдрийн CNY зарах ханшаар тооцогдон хөрвүүлэгдэнэ.

4.3 Төлбөрийг дансаар төлөх боломжтой.

 

<h3><br>ТАВ. ТЭЭВЭРЛЭЛТ, БАРАА ОЛГОЛТ</h3>

5.1 Тээвэрлэлт нь БНХАУ дахь хүргэлт, БНХАУ-аас Монгол хүртэлх тээвэрлэлт гэсэн 2 үндсэн үе шатаас бүрдэнэ.

5.2 БНХАУ дахь хүргэлт нь тухайн дэлгүүр, нийлүүлэгчийн ашиглаж буй дотоодын хүргэлтийн үйлчилгээгээр нийлүүлэгч хүргэлтийг бүрэн хариуцна.

5.3 Бараа бүтээгдэхүүн САЙТ-н БНХАУ дахь агуулахад хүргэгдэн, Монгол улсруу ачигдсанаас хойш хэвийн ажиллагаатай үед дунджаар 2-3 хоног дотор хэрэглэгчид хүрнэ.

5.4 Веб сайт дээрх барааны төлж буй дүнд тээврийн зардал ороогүй бөгөөд Улаанбаатарт ирснийх нь дараа тээврийн зардлыг бодит жин болон овор хэмжээгээр нь тээврийн зардалыг тооцуулан тээврийн зардалыг төлөн захиалсан бараагаа авна.

5.5 Барааны жин 1кг тутамд 1500 төгрөг байна. Овор хэмжээ ихтэй чихмэл тоглоом, хивсэнцэр, дугуй, зурагт, буйдан, хөргөгч гэх мэт овортой барааны тээврийн зардлыг м.кубээр бодно.

5.6 Захиалгыг хэрэглэгчид олгох үед хэрэглэгч бараа бүтээгдэхүүнийг сайтар шалган, эвдрэл гэмтлийг нягтлан үзсэний дараа гарын үсэг зурж, хүлээн авна. Барааг хэрэглэгч хүлээн авснаас хойш гарсан эвдрэл гэмтэл болон бусад асуудлуудад САЙТ хариуцлага хүлээхгүй.

5.7 Байгалын гамшигт үзэгдэл, давагдашүй хүчин зүйлээс шалтгаалан бараа удааширч ирэх магадлалтай.

 

<h3><br>ЗУРГАА. ХҮРГЭЛТ</h3>

6.1 САЙТ хэрэглэгчийн хүсэлд нийцүүлэн нийслэл хот, хөдөө орон нутагт захиалгын бараа бүтээгдэхүүнийг хүргэх үйлчилгээ үзүүлнэ.

6.2 Хүргэлтийн үйлчилгээ авах эсэхийг хэрэглэгч захиалга өгөх үедээ мэдэгдэх бөгөөд хүргүүлэх үнэ тогтмол 3500 төгрөг, захиалгын төлбөр дээр нэмж тооцогдоно.

6.3 Улаанбаатар хотод хүргэлтийн үйлчилгээг бүсчлэл хамаарахгүй 3500 төгрөг байна.

6.4 Орон нутгийн хүргэлтийг хот хоорондын тээврийн үйлчилгээний байгууллагуудтай хамтран гүйцэтгэнэ.

 

<h3><br>ДОЛОО. ХОРИОТОЙ БОЛОН ТУСГАЙ ЗӨВШӨӨРӨЛТЭЙ БАРАА</h3>

7.1 Гаалиар тээвэрлэхийг хориглодог бүтээгдэхүүний жагсаалтанд орсон бүх төрлийн бараа бүтээгдэхүүний захиалга хийхгүй. Тухайлбал:

• Галт зэвсэг, байлдааны галт хэрэгсэл, тэсэрч дэлбэрэх болон цацраг идэвхит бодис, түргэн шатамхай бодис, орчиндоо аюул учруулж болох бусад хэрэгсэл;

• Хортон ургамал, амьтан;

• Хар тамхи, мансууруулах буюу хордуулах бодис;

• Хуульд өөрөөр заагаагүй бол Монгол Улсын болон гадаад улсын мөнгөн тэмдэгт;

• Түргэн муудах хүнсний бүтээгдэхүүн;

• Садар самууныг сурталчилсан хэвлэл, ном зохиол, зураг, кино, дүрс бичлэг, бусад материал;

• Хууль тогтоомжоор хориглосон бусад зүйл

7.2 Тусгай зөвшөөрлийн лиценз шаарддаг бараа бүтээгдэхүүн захиалах тохиолдолд хэрэглэгч тухайн бүтээгдэхүүний тусгай зөвшөөрлийн лицензтэй бол САЙТ-аар Монгол улсын гааль хүртэлх гүйцэтгэлийг гүйцэтгүүлж болно.

 

<h3><br>ЕС. ХАРИУЦЛАГА</h3>

9.1 Хэрэглэгчийн сонгосон захиалгын бүтээгдэхүүнүүд нь САЙТ-тай хамааралгүй БНХАУ-ын дэлгүүр, нийлүүлэгчийн бараа бүтээгдэхүүн тул тэдгээрийн чанар бусад үзүүлэлтүүдэд САЙТ хариуцлага хүлээхгүй.

9.2 Дэлгүүрийн найдвартай байдал, бараа бүтээгдэхүүний сонголт, чанартай холбоотой асуудлыг хэрэглэгч бүрэн хариуцна

 

<h3><br>АРАВ. БУСАД</h3>

10.1 Захиалгын бараа бүтээгдэхүүн дууссан тохиолдолд хэрэглэгчид эргэн мэдэгдэх ба хэрэглэгч захиалгыг өөр бүтээгдэхүүнээр солих эсвэл тухайн барааны захиалгыг цуцлаж болно.

10.2 Захиалгыг цуцласан тохиолдолд дууссан бараа бүтээгдэхүүний үнийг хасан захиалгын нийт үнэ бодогдоно.

10.3 Тухайн нөхцөлд дууссан боловч тодорхой хугацааны дараа тухайн бараа онлайн дэлгүүрт ирэхийг мэдэгдсэн тохиолдолд худалдан авалтыг үргэлжлүүлэх эсэхийг хэрэглэгчийн хүсэлтээр шийдвэрлэнэ. <br> <br> <br><br>
</div>
  </div>
</div>


<?php
get_footer();
?>